{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": "00:00:00"
			},
			"Key": "845211654E535647F571F1BFFDEF75CA"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": "00:00:00"
			},
			"Key": "6AB732EE4B848804A82CC2AABFCA124E"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "6303D66146503D339E9ED0B0C64AE68B"
		},
		{
			"Source":
			{
				"Text": "1. Place postprocessing volume, set to \"Infinite extent\""
			},
			"Translation":
			{
				"Text": "1. Place postprocessing volume, set to \"Infinite extent\""
			},
			"Key": "0E49E30F418E4A009C4D6CAAE96231AB"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "419CAE6644A56E7B8918ACA3E3AC4D06"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "D40E00C4481C3B9596F8819D2BEFC7A8"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "9D5AF7FB4124F3F89D9D9EB3CF0993E3"
		},
		{
			"Source":
			{
				"Text": "2. Under \"Rendering features->Post-processing Materials\"\r\ncreate a new entry and assign a cel-shader preset"
			},
			"Translation":
			{
				"Text": "2. Under \"Rendering features->Post-processing Materials\"\r\ncreate a new entry and assign a cel-shader preset"
			},
			"Key": "D959CEB2433EB9F4CD75598E6DCF37D1"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "44AF91B648841D12DA95E69854BFC087"
		},
		{
			"Source":
			{
				"Text": "3. Edit cel-shader material presets to adjust settings"
			},
			"Translation":
			{
				"Text": "3. Edit cel-shader material presets to adjust settings"
			},
			"Key": "7620440848069246B5C157A41B17D660"
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": "60"
			},
			"Key": "0364A20E4EA54ABE5103158E38D0BD06"
		},
		{
			"Source":
			{
				"Text": "Advanced Cel Shader"
			},
			"Translation":
			{
				"Text": "Advanced Cel Shader"
			},
			"Key": "6FB57E544788B1720C4C6593D87B952B"
		},
		{
			"Source":
			{
				"Text": "AirplaneFly"
			},
			"Translation":
			{
				"Text": "AirplaneFly"
			},
			"Key": "334914E441A72A3775111A8D7298011A"
		},
		{
			"Source":
			{
				"Text": "BGM"
			},
			"Translation":
			{
				"Text": "BGM"
			},
			"Key": "A8DC4EC245E9D765F5683AB929872B9B"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "93BD650E4DC703EE857B7290C68EB659"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "A70718A04702D594568BC984E40876FB"
		},
		{
			"Source":
			{
				"Text": "BadTimeSound"
			},
			"Translation":
			{
				"Text": "BadTimeSound"
			},
			"Key": "A5C6D0A746137F741E4C8F90236ECA66"
		},
		{
			"Source":
			{
				"Text": "Break1"
			},
			"Translation":
			{
				"Text": "Break1"
			},
			"Key": "ADAF2146438E732A8C8E66B5B6001135"
		},
		{
			"Source":
			{
				"Text": "Break2"
			},
			"Translation":
			{
				"Text": "Break2"
			},
			"Key": "FC9D1D584AD9F782332AF08CCBF2B609"
		},
		{
			"Source":
			{
				"Text": "ButtonSelect"
			},
			"Translation":
			{
				"Text": "ButtonSelect"
			},
			"Key": "1BF2EC9A49946CDF068F08A6AF5A9564"
		},
		{
			"Source":
			{
				"Text": "ClickAirplaneMove"
			},
			"Translation":
			{
				"Text": "ClickAirplaneMove"
			},
			"Key": "320A4CB142AE2A6C96B3D1B0C3E8D6B5"
		},
		{
			"Source":
			{
				"Text": "ClickCharacterMove"
			},
			"Translation":
			{
				"Text": "ClickCharacterMove"
			},
			"Key": "7C88A9234C28083BFF2107B5B6692465"
		},
		{
			"Source":
			{
				"Text": "ClickHandMove"
			},
			"Translation":
			{
				"Text": "ClickHandMove"
			},
			"Key": "F742E7D44FF9F7C77840EBB1432CDBA8"
		},
		{
			"Source":
			{
				"Text": "DessertFull"
			},
			"Translation":
			{
				"Text": "DessertFull"
			},
			"Key": "6A3A648B4402DAAC16D553B2572967BD"
		},
		{
			"Source":
			{
				"Text": "DiveSound"
			},
			"Translation":
			{
				"Text": "DiveSound"
			},
			"Key": "85D41927437A6BAB36C51E82447317CA"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "83A19EF947C724BDDA4FE58384D04179"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Exit Game"
			},
			"Key": "18E1ED874D38CB1F3D7558AF06E8E512"
		},
		{
			"Source":
			{
				"Text": "FootStep"
			},
			"Translation":
			{
				"Text": "FootStep"
			},
			"Key": "26AC7D6A48CBFA706AB138B1FBFEEF8E"
		},
		{
			"Source":
			{
				"Text": "Game Clear"
			},
			"Translation":
			{
				"Text": "Game Clear"
			},
			"Key": "30E9299541BFA420DA3EE0905F8FC1CF"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Game Over"
			},
			"Key": "2B2401434F6F35724BAFC1A3A8D42126"
		},
		{
			"Source":
			{
				"Text": "Leaderboard"
			},
			"Translation":
			{
				"Text": "Leaderboard"
			},
			"Key": "B84532894920DA732CD4B4BA024135E6"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Loading..."
			},
			"Key": "EE6AA2644BA1675DDA2E54ADF0E92B04"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "6624C2324A7FB95546190A8FD5759939"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "16484C944278EA0D8D70DA8E15CC6A35"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Open"
			},
			"Key": "E0A396444A5A2F568609A69D345A9A94"
		},
		{
			"Source":
			{
				"Text": "OpenParachute"
			},
			"Translation":
			{
				"Text": "OpenParachute"
			},
			"Key": "CD6984A44178362D8303469EB48FFC3D"
		},
		{
			"Source":
			{
				"Text": "PickDessert"
			},
			"Translation":
			{
				"Text": "PickDessert"
			},
			"Key": "E11C9EDD4BC38638624EA1A885AAA675"
		},
		{
			"Source":
			{
				"Text": "PrefectTimeSound"
			},
			"Translation":
			{
				"Text": "PrefectTimeSound"
			},
			"Key": "05C158E8468C92F24086CE81C005C596"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "E097DCF24A194F203F53B1B81B62B664"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "SFX"
			},
			"Key": "AB22924345F3CE86392E5C9EADD013D0"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "566ABE154BF40997FB2F47A7361E5121"
		},
		{
			"Source":
			{
				"Text": "Speed Up"
			},
			"Translation":
			{
				"Text": "Speed Up"
			},
			"Key": "D2EB3962409AC899EE37AF8975EAD547"
		},
		{
			"Source":
			{
				"Text": "Stage1"
			},
			"Translation":
			{
				"Text": "Stage1"
			},
			"Key": "AAB47BDE4775D1BBEE706EA8835128FC"
		},
		{
			"Source":
			{
				"Text": "Stage2"
			},
			"Translation":
			{
				"Text": "Stage2"
			},
			"Key": "B792F4AD431B249DD436E182D0CB6317"
		},
		{
			"Source":
			{
				"Text": "Stage3"
			},
			"Translation":
			{
				"Text": "Stage3"
			},
			"Key": "B2FD0AED4EA555BEEBD4A79A45D2EC49"
		},
		{
			"Source":
			{
				"Text": "Stage4"
			},
			"Translation":
			{
				"Text": "Stage4"
			},
			"Key": "7D03FFDA4E7C0EAD05F92997325A2F4E"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "4DC56BB94B101472AD03E4BC40D77D7B"
		},
		{
			"Source":
			{
				"Text": "StartScene"
			},
			"Translation":
			{
				"Text": "StartScene"
			},
			"Key": "0DAFB6F84C9725357A9F979843C8A993"
		},
		{
			"Source":
			{
				"Text": "TimeUpSound"
			},
			"Translation":
			{
				"Text": "TimeUpSound"
			},
			"Key": "43D60361489BCA8572D044942E4FDC51"
		},
		{
			"Source":
			{
				"Text": "UI"
			},
			"Translation":
			{
				"Text": "UI"
			},
			"Key": "CAA416304C3E9CA8779FF3AC7D7149E1"
		},
		{
			"Source":
			{
				"Text": "VictorySound"
			},
			"Translation":
			{
				"Text": "VictorySound"
			},
			"Key": "BEC1D2A14B9702A7E4D0558C6C90F065"
		},
		{
			"Source":
			{
				"Text": "Visit www.skull.nz for tutorials, support and extras"
			},
			"Translation":
			{
				"Text": "Visit www.skull.nz for tutorials, support and extras"
			},
			"Key": "5C9477924DBAC5174AAA5AB303305DAC"
		},
		{
			"Source":
			{
				"Text": "WarningSound"
			},
			"Translation":
			{
				"Text": "WarningSound"
			},
			"Key": "0BDF5F7F498F94B5AA358C95910DC8E1"
		},
		{
			"Source":
			{
				"Text": "你還沒有輸入值"
			},
			"Translation":
			{
				"Text": "你還沒有輸入值"
			},
			"Key": "F823E26A44CEC59405887991E21642EC"
		},
		{
			"Source":
			{
				"Text": "剩餘時間"
			},
			"Translation":
			{
				"Text": "剩餘時間"
			},
			"Key": "742895EE49C0C038FADBB9B406B84C95"
		},
		{
			"Source":
			{
				"Text": "名次"
			},
			"Translation":
			{
				"Text": "名次"
			},
			"Key": "7E0436D74FC5877F8673BFA4103015DA"
		},
		{
			"Source":
			{
				"Text": "恭喜過關"
			},
			"Translation":
			{
				"Text": "恭喜過關"
			},
			"Key": "A7623B6148BB0CE8F20421BDF1BA4951"
		},
		{
			"Source":
			{
				"Text": "排行榜"
			},
			"Translation":
			{
				"Text": "排行榜"
			},
			"Key": "7320E0594954FA9F5221EFB506EA84D2"
		},
		{
			"Source":
			{
				"Text": "玩家名字"
			},
			"Translation":
			{
				"Text": "玩家名字"
			},
			"Key": "445C964F4AA538A58EA8659F7BE1F0E2"
		},
		{
			"Source":
			{
				"Text": "確認"
			},
			"Translation":
			{
				"Text": "確認"
			},
			"Key": "484CE20B4AEB968969B73B982051ABEE"
		},
		{
			"Source":
			{
				"Text": "語言"
			},
			"Translation":
			{
				"Text": "語言"
			},
			"Key": "1454EB5F401373FB9A5C9BA60F8494B1"
		},
		{
			"Source":
			{
				"Text": "輸入名字"
			},
			"Translation":
			{
				"Text": "輸入名字"
			},
			"Key": "B553BC744CE45805A278CCA5468BBBA3"
		},
		{
			"Source":
			{
				"Text": "音效"
			},
			"Translation":
			{
				"Text": "音效"
			},
			"Key": "1DAA02AA49600E34D418F8AFDC68D25B"
		}
	]
}